{
  "EpicClient":
  [
    {"Client":"Epic", "NumberOfPlayers":"3,057,187","GameDescription":"Grab all of your friends and drop into Epic Games' Fortnite, a massive 100-player face-off that combines looting, crafting, shootouts and chaos. The result is a completely unpredictable competitive online experience that gets bigger and even wilder with every new season.","GamePic":"fornite.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"2,431,043","GameDescription":"Rocket League is a high-powered hybrid of arcade-style soccer and vehicular mayhem with easy-to-understand controls and fluid, physics-driven competition.", "GamePic":"rocket league.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"1,915,591", "GameDescription":"The Grand Theft Auto V: Premium Edition includes the complete GTAV story, Grand Theft Auto Online and all existing gameplay upgrades and content. You’ll also get the Criminal Enterprise Starter Pack, the fastest way to jumpstart your criminal empire in GTA Online."},
    {"Client":"Epic", "NumberOfPlayers":"1,437,086", "GameDescription":"VALORANT is a character-based 5v5 tactical shooter set on the global stage. Outwit, outplay, and outshine your competition with tactical abilities, precise gunplay, and adaptive teamwork.","GamePic":"valorant.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"983,943", "GameDescription":"Embark on a journey across Teyvat to find your lost sibling and seek answers from The Seven — the gods of each element. Explore this wondrous world, join forces with a diverse range of characters, and unravel the countless mysteries that Teyvat holds...", "GamePic":"genshin.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"519,430", "GameDescription":"NARAKA: BLADEPOINT is an up to 60-player PVP mythical action combat experience with martial arts inspired melee combat, gravity defying mobility, vast arsenals of melee & ranged weapons, legendary customizable heroes with epic abilities.","GamePic":"naraka.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"494,751", "GameDescription":"Fall Guys is a free, cross-platform, massively multiplayer, party royale game where you and your fellow contestants compete through escalating rounds of absurd obstacle course chaos until one lucky victor remains!","GamePic":"fall guys.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"350,099", "GameDescription":"Civilization VI offers new ways to interact with your world, expand your empire across the map, advance your culture, and compete against history’s greatest leaders to build a civilization that will stand the test of time.","GamePic":"cilvilization vi.jpg"},
    {"Client":"Epic", "NumberOfPlayers":"250,755", "GameDescription":"FIFA 23 brings The World’s Game to the pitch, with HyperMotion2 Technology, men’s and women’s FIFA World Cup™ coming during the season, women’s club teams, cross-play features*, and more.","GamePic":"fifa23.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"4,000,000","GameDescription":"Assassin's Creed is an action-adventure game, set in an open-world environment, which is played from a third-person view in which the player primarily assumes the role of Altaïr, as experienced by protagonist Desmond Miles.","GamePic":"assassin creed.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"2,000,000","GameDescription":"Grab your friends and family because it’s time to dance! The biggest music video game franchise of all time is back*, with over 60 million units sold**. Just Dance 2017 brings you over 40 new tr...","GamePic":"just dance.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"1,900,000","GameDescription":"The Far Cry series is an open-world single-player shooter that originally focused on survival elements. While the original was developed by Crytek, the series has been handled by Ubisoft after that first entry. The series broke out on its own in 2012 with the third main entry. Far Cry 5 has been Ubisoft's second biggest debut. The series has sold over 25 million units.","GamePic":"far cry.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"1,200,981","GameDescription":"The series follows Sam Fisher, a highly trained agent of a fictional black-ops sub-division within the NSA, dubbed 'Third Echelon', as he overcomes his adversaries. Levels are created using Unreal Engine and emphasize light and darkness as gameplay elements.","GamePic":"splinter cell.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"983,982","GameDescription":"Inspired by counter-terrorist activities across the world, Siege puts heavy emphasis on environmental destruction and cooperation between players. Unlike previous installments, the game features no singleplayer campaign and offers an online mode, though it does allow players to play offline in single-player tutorials called Situations.","GamePic":"rainbow six.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"61,093","GameDescription":"Saddle up for fun in a game that combines your passion for horses with thrills and adventure! You'll be rewarded for raising horses, training champions, and saving the ranch in Petz horsez 2.","GamePic":"horsez.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"99,900","GameDescription":"Rayman, Globox, and the Teensies are off wandering through an enchanted forest when they discover a mysterious tent filled with a series of captivating paintings. As they look more closely, they notice each painting seems to tell the story of a mythical world. While focusing on a painting that shows a medieval land, they are suddenly sucked into the painting, entering the world, and the adventure begins. The gang must run, jump and fight their way through each world to save the day and discover the secrets of every legendary painting.","GamePic":"rayman legends.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"100,085","GameDescription":"Enter the perilous paradise of skull and bones™, as you overcome the odds and rise from an outcast to infamous pirate. skull and bones is on playstation 5, xbox series x|s, amazon luna, epic games, and ubisoft connect in spring 2023.","GamePic":"skulls and bones.jpg"},
    {"Client":"Ubisoft", "NumberOfPlayers":"15,953","GameDescription":"An action-packed adventure of saving doggos. Beat hordes of relentless enemies, deploy ruthlessly effective defenses and customize your fighting style.","GamePic":"the last friends.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"35,000,000","GameDescription":"Overwatch 2 is a free-to-play, team-based action game set in the optimistic future, where every match is the ultimate 5v5 battlefield brawl. Play as a time-jumping freedom fighter, a beat-dropping battlefield DJ, or one of over 30 other unique heroes as you battle it out around the globe.","GamePic":"overwatch.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"12,000,000","GameDescription":"Set in the fictional world of Azeroth, WoW allows players to create avatar-style characters and explore a sprawling universe while interacting with nonreal players—called nonplayer characters (NPCs)—and other real-world players (PCs).","GamePic":"wow.png"},
    {"Client":"BattleNet", "NumberOfPlayers":"11,000,000","GameDescription":"Call of Duty®: Modern Warfare® II drops players into an unprecedented global conflict that features the return of the iconic Operators of Task Force 141.","GamePic":"cod.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"6,000,000","GameDescription":"The game is set four years after the events of 1998's Brood War, and follows the exploits of Jim Raynor as he leads an insurgent group against the autocratic Terran Dominion. The game includes new and returning characters and locations from the original game.","GamePic":"starcraft2.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"3,000,000","GameDescription":"Features. Reaper of Souls adds a number of new features to the core gameplay of Diablo III. These include a new character class, the Crusader, who specializes in defensive play, large weapons (including newly introduced types like flails), specialized 'Crusader shields', and holy magic.","GamePic":"diablo3.png"},
    {"Client":"BattleNet", "NumberOfPlayers":"3,000,000","GameDescription":"Humans, orcs, and night elves must stand together against the Burning Legion and their armies of undead. Witness the tragedy of Arthas Menethil and the redemption of the Horde in this sprawling chapter of Warcraft's epic history.","GamePic":"warcraft3.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"2,500,000","GameDescription":"Set in the fictional Kingdom of Khanduras in the mortal realm, the player controls a lone hero battling to rid the world of Diablo, the Lord of Terror. Beneath the town of Tristram, the player journeys through sixteen randomly generated dungeon levels, ultimately entering Hell in order to face Diablo.","GamePic":"diablo.png"},
    {"Client":"BattleNet", "NumberOfPlayers":"2,000,000","GameDescription":"Warcraft II is a real-time strategy game. In Warcraft II one side represents the human inhabitants of Lordaeron and allied races, and the other controls the invading orcs and their allied races. Each side tries to destroy the other by collecting resources and creating an army.","GamePic":"warcraft 2.jpg"},
    {"Client":"BattleNet", "NumberOfPlayers":"15,953","GameDescription":"The game is a turn-based card game between two opponents, using constructed decks of 30 cards along with a selected hero with a unique power. Players use their limited mana crystals to play abilities or summon minions to attack the opponent, with the goal of destroying the opponent's hero.","GamePic":"hearthstone.png"},
    {"Client":"Steam", "NumberOfPlayers":"3,257,248","GameDescription": "Play PUBG: BATTLEGROUNDS for free. Land on strategic locations, loot weapons and supplies, and survive to become the last team standing across various, diverse Battlegrounds. Squad up and join the Battlegrounds for the original Battle Royale experience that only PUBG: BATTLEGROUNDS can offer.","GamePic":"pubg.jpeg"},
    {"Client":"Steam", "NumberOfPlayers":"1,420,183","GameDescription":"Counter-Strike: Global Offensive (CS: GO) expands upon the team-based action gameplay that it pioneered when it was launched 19 years ago. CS: GO features new maps, characters, weapons, and game modes, and delivers updated versions of the classic CS content (de_dust2, etc.).","GamePic":"csgo.jpeg"},
    {"Client":"Steam", "NumberOfPlayers":"1,325,305","GameDescription":"Embark on an odyssey for the Lost Ark in a vast, vibrant world: explore new lands, seek out lost treasures, and test yourself in thrilling action combat in this action-packed free-to-play RPG.","GamePic":"lost ark.jpeg"},
    {"Client":"Steam", "NumberOfPlayers":"1,295,114","GameDescription":"Every day, millions of players worldwide enter battle as one of over a hundred Dota heroes. And no matter if it's their 10th hour of play or 1,000th, there's always something new to discover. With regular updates that ensure a constant evolution of gameplay, features, and heroes, Dota 2 has taken on a life of its own.","GamePic":"dota 2.jpg"},
    {"Client":"Steam", "NumberOfPlayers":"1,054,388","GameDescription":"Cyberpunk 2077 is an open-world, action-adventure RPG set in the dark future of Night City — a dangerous megalopolis obsessed with power, glamor, and ceaseless body modification.","GamePic":"cyberpunk.jpg"},
    {"Client":"Steam", "NumberOfPlayers":"953,426","GameDescription":"THE NEW FANTASY ACTION RPG. Rise, Tarnished, and be guided by grace to brandish the power of the Elden Ring and become an Elden Lord in the Lands Between.","GamePic":"elden ring.jpg"},
    {"Client":"Steam", "NumberOfPlayers":"913,634","GameDescription":"Explore a thrilling, open-world MMO filled with danger and opportunity where you'll forge a new destiny on the supernatural island of Aeternum.","GamePic":"new world.jpg"},
    {"Client":"Steam", "NumberOfPlayers":"879,308","GameDescription":"Hogwarts Legacy is an immersive, open-world action RPG. Now you can take control of the action and be at the center of your own adventure in the wizarding world.","GamePic":"hogwarts.jpg"},
    {"Client":"Steam", "NumberOfPlayers":"702,845","GameDescription":"Goose, goose, DUCK? A game of social deduction where you and your fellow geese must work together to complete your mission. Keep an eye out for those malicious Mallards and other birds, who have infiltrated your team and will do anything to stop you.","GamePic":"duck.jpg"}
  ],
  "Status":"OK"
}
